<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
‚ĖĀth	-1
in	-2
‚ĖĀa	-3
‚ĖĀthe	-4
‚ĖĀ	-5
e	-6
a	-7
t	-8
i	-9
n	-10
s	-11
o	-12
l	-13
h	-14
r	-15
d	-16
u	-17
m	-18
c	-19
p	-20
w	-21
b	-22
y	-23
f	-24
g	-25
,	-26
v	-27
.	-28
k	-29
I	-30
A	-31
M	-32
K	-33
T	-34
-	-35
R	-36
x	-37
C	-38
E	-39
ńį	-40
(	-41
)	-42
;	-43
G	-44
O	-45
z	-46
1	-47
2	-48
3	-49
9	-50
:	-51
F	-52
H	-53
N	-54
P	-55
S	-56
U	-57
W	-58
q	-59
√ľ	-60
